{
    "Items":
    [
        "Always bring a sidearm in case your primary weapon fails. Switching to secondary is faster than fixing the issue.",
        "Some items (mostly big, melee ones,) are not switchable, therefore you have to throw it out to use another one.",
        "Grenades are a very useful tool to clear out buildings and can eliminate multiple enemies (and allies!) at once.",
        "Shotguns are wery powerful firearms for close range fights, but you have to reload and pump them manually.",
        "Pain slows you down and makes your aim and recoil handling worse. Use painkillers to weaken the effect.",
        "Be careful with painkillers - if you use too much of them, you will get overdosed and might pass out soon.",
        "Every item in your iventory has its weight and slows you down a bit. Throw out unnecessary items to get faster.",
        "You can throw any item at your opponent. Successful hits will cause pain. Some items also cause damage upon impact.",
        "Any item, when being thrown at something, will make a sound. You can get an advantage by distracting your opponents.",
        "Always stop bleeding as soon as possible. After losing half of your blood, you might pass out from blood loss.",
        "Be careful when bleeding. If your blood amount goes below a third if its maximum value, you will pass out instantly.",
        "You can use a lockpick to quietly lock or unlock any door. It just takes some time and a few tries to get it right.",
        "Use your tablet to view information about yourself, your equipment, allies, opponents and sorroundings.",
        "When pulling out an old magazine from a weapon, you can decide whether you want to keep it or throw it out.",
        "If your current magazine is low on ammunition and you expect a shootout soon, swap it with one that has more bullets.",
        "Players drop their inventory after death. If you see a body on the ground, make sure to check its belongings.",
        "While bleeding, your blood is dripping on the ground and enemies can find you by following the trail.",
        "You can hold an infinite amount of items, as long as they are switchable and you are comfortable with being slower.",
        "Some items (most of the weapons) require both hands to use. Therefore if you lose an arm, you cannot use them anymore.",
        "You can fake your death by lying in a someone else's blood and attack your opponents when they expect it the least.",
        "Some items (pistols) behave better (better recoil handling and aiming) when you use them with both of your hands.",
        "Shrapnels from an exploding grenades can hit and injure people even tens of meters away from the explosion.",
        "Choose your arsenal according the map - shotguns for close quarters and sniper rifles for long rage fights.",
        "If your arm gets wounded, you won't be able to use items that require both hands. No arms means no item usage.",
        "If your leg gets wounded, you will only be able to crawl. If you alse lose your arms, you won't be able to move at all.",
        "Armored vests are effective against low calliber bullets, however broken ribs and bones cause permanent pain.",
        "If you get hit by something, it will hurt temporarily. If you get wounded, the pain will be permanent.",
        "You can use a shotgun to get rid of a closed door by shooting through the door hinges and the lock."
    ]
}